const Facts = [
    {
      id: 1,
      text: 'Наша цель в Тихоокеанском регионе APAC к 2025 накормить более 1,7 млн котят и щенков!'
    },
    {
      id: 2,
      text: 'В России только 10% владельцев кормят своих котят специализированным кормом'
    },
    {
      id: 3,
      text: 'Royal Canin - лидер в категории котят и щенков и занимает практически 1/3 рынка!'
    },
    {
      id: 4,
      text: 'Красная нить в обновленной коммуникации является символом знания и экспертизы Royal Canin, которая сопровождает котят и щенков с первых дней жизни.'
    },
    {
      id: 5,
      text: 'Миниатюрные собаки занимают почти 20% от всей популяции. А мы для них запускаем новинку уже в Р5 - пауч для щенков размера X-SMALL!'
    },
    {
      id: 6,
      text: 'Вес новорожденного котенка составляет 2-3% от веса его матери/ Вес новорожденного щенка составляет 2-5% от веса его матери.'
    },
    {
      id: 7,
      text: 'В первые несколько недель котята спят около 90% времени.'
    },
    {
      id: 8,
      text: 'Примерно с 4-недельного возраста котенок начинает проявлять интерес к сухому корму, копируя поведение матери'
    },
    {
      id: 9,
      text: 'Большое количествово энергии необходимо котенку до 12-недельного возраста - в этот период потребление энергии на килограмм массы тела в 3 раза превышает количество энергии, необходимое взрослой кошке (200-250ккал/кг)'
    },
    {
      id: 10,
      text: 'Чтобы быть способной давать достаточно молока для щенков, собаке весом 20 кг нужно ЕЖЕДНЕВНО потреблять столько энергии, как если бы она пробегала 60 км'
    },
    {
      id: 11,
      text: 'В возрасте 3 месяцев (для щенков мелких пород) или 5-6 месяцев (для щенков крупных пород) вес щенка не должен составлять более 50% его предполагаемого веса во взрослом возрасте.'
    },
    {
      id: 12,
      text: 'На протяжении первой фазы роста (2-7 месяцев) щенку требуется в 2 раза больше энергии, чем взрослой собаке, а также соответствующее количество фосфора и кальция.'
    },

  ];

module.exports = Facts;